Repository: olafWal/MinePhp
Catalog: app/Resources/translations/messages.*.xliff
Languages: de

# app.admin.title
source: Admin index Page title
de: Admin Index

source: app.title
de: MinePhp

# button.cancel
source: Cancel Button
de: Abbrechen

# button.save
source: Save button
de: Speichern

source: flash.server.notfound
de: Server nicht gefunden

source: flash.servers.not_configured
de: Keine Server konfiguriert

source: flash.user.created
de: Benutzer wurde angelegt

source: flash.user.notfound
de: Benutzer existiert nicht

source: flash.user.updated
de: Benutzerdaten aktualisiert

# message.servers.not_configured
source: No Servers configured
de: Keine Server konfiguriert

source: panel.login.header
de: Login

source: panel.password.header
de: Passwort Ã¤ndern

source: panel.profile.header
de: Profil

# server.status.current_users
source: Online users
de: Online

# table.servers.head.actions
source: Actions
de: Aktionen

# table.servers.head.description
source: Description
de: Beschreibung

# table.users.head.name
source: Name
de: Benutzername
